[
    {
        "texto": "She said the play is being produced and performed by Ugandan women and it is not being forced on them.But the organisers of the play say it raises awareness of sexual abuse against women.\"The play promotes illegal, unnatural sexual acts, homosexuality and prostitution, it should be and is hereby banned,\" the council's ruling said.Uganda's authorities have banned the play The Vagina Monologues, due to open in the capital, Kampala this weekend.The four Ugandan NGOs organising the play intended to raise money to campaign to stop violence against women and to raise funds for the war-torn north of the country.\"There is obviously some fear of the vagina and saying the word vagina,\" Ms Ensler told the BBC.",
        "categoria": "Entertainment"
    },
    {
        "texto": "A US government claim accusing the country's biggest tobacco companies of covering up the effects of smoking has been thrown out by an appeal court.The tobacco companies deny that they illegally conspired to promote smoking and defraud the public.In its case, the government claimed tobacco firms manipulated nicotine levels to increase addiction, targeted teenagers with multi-billion dollar advertising campaigns, lied about the dangers of smoking and ignored research to the contrary.Shares of tobacco companies closed higher after the ruling, with Altria rising 5% and Reynolds showing gains of 4.5%.",
        "categoria": "Business"
    },
    {
        "texto": "In 2003, crop production totalled 11.49 million tonnes, the joint report from the Food and Agriculture Organisation and the World Food Programme said.The Food and Agriculture Organisation (FAO) recommend that the food assistance is bought locally.Last year, a total of 965,000 tonnes of food assistance was needed to help seven million Ethiopians.The report calculated emergency food requirements for 2005 to be 387,500 tonnes.On top of that, 89,000 tonnes of fortified blended food and vegetable oil for \"targeted supplementary food distributions for a survival programme for children under five and pregnant and lactating women\" will be needed.",
        "categoria": "Business"
    },
    {
        "texto": "Orange Prize winner Andrea Levy has seen her book Small Island win the Whitbread Novel of the Year Award.She has previously been the winner of the Blue Peter Book of the Year.All the category winners go through to compete for the Whitbread Book of the Year title, which carries with it a £25,000 prize.Bookmaker William Hill has placed London-based Levy's novel as the 6/4 favourite to win.She is now favourite to win the overall prize after beating Booker winner Alan Hollinghurst's The Line of Beauty.Fletcher has recently graduated from graduated from the University of East Anglia creative writing course.In the biography category it was John Guy's The Life of Mary Queen of Scots that was picked as winner.Geraldine McCaughrean has picked up the children's fiction award for the third time for Not the End of the World.Children's winner McCaughrean, who went into magazine publishing after studying teaching, previously won the Whitbread Prize in 1987 with A Little Lower than Angels and in 1994 with Gold Dust.Waterstone's fiction writer buyer Suzie Doore said: \"It is great to see Susan Fletcher win in the first novel category.",
        "categoria": "Entertainment"
    },
    {
        "texto": "However, one of the so-called Guildford Four, Gerry Conlon - who was wrongly convicted of planting the bombs - said the families were delighted with the apology.In a statement recorded for television, Mr Blair said the families deserved \"to be completely and publicly exonerated\".He made the apology to members of the Conlon and Maguire families in his private room at Westminster.Mrs Maguire was the relative with whom Giuseppe planned to stay in London, as well as two family friends.Also arrested were Anne Maguire and members of her family.She said it was a \"wonderful feeling\" to have had the apology and that a weight had been lifted off her shoulders.The families had hoped the apology would be made during Prime Minister's Questions in the House of Commons.He said Mr Blair had spoken with \"such sincerity\", adding: \"He went beyond what we thought he would, he took time to listen to everyone.Mr Conlon's father Giuseppe was arrested when travelling to London from Belfast to help his son.Mr Blair said: \"I am very sorry that they were subject to such an ordeal and injustice.\"",
        "categoria": "Politics"
    },
    {
        "texto": "Kenyan Bernard Lagat missed out on the world record by 1.45secs as he ran the third quickest indoor mile ever to beat Canada's Nate Brannen by almost 10secs.The Olympic silver medallist's time of three minutes 49.89secs was inferior only to the 1997 world record of Moroccan Hicham El Guerrouj and former world record holder Eamonn Coghlan of Ireland's 3:49.78.World indoor 60m hurdles champion  also won, improving his season-leading time to 7.51secs.Only Michael Johnson has gone quicker, setting the world record of 44.63secs in 1995 and running 44.66secs in 1996.Olympic 200m gold medallist  of Jamaica ran the fastest women's 60m in the world this year as she equalled her personal best of 7.09secs.",
        "categoria": "Sport"
    },
    {
        "texto": "Greek athletics' governing body has postponed by two weeks the judgement on sprinters Costas Kenteris and Katerina Thanou for missing doping tests.The IAAF said the sprinters had failed to provide samples for tests in Tel Aviv, Chicago and Athens and ordered Greek athletic's governing body, Segas, to hold a disciplinary inquiry.\"I am confident and optimistic,\" Thanou had said at the time.The athletes, who spectacularly withdrew from the Athens Olympics, have been suspended by the International Association of Athletics Federations (IAAF) for missing the three tests.The pair are facing lengthy bans for the missed tests, including one on the eve of last year's Athens Olympics.",
        "categoria": "Sport"
    },
    {
        "texto": "\"I am very happy to see you all, members of the athletics family, respond positively to the IAAF call to sit together and discuss what more we can do in the fight against doping,\" said Diack.The two task forces will report back to the IAAF Council, at its April meeting in Qatar.\"Nothing was decided to change things - it was more to have a forum of the stakeholders allowing them to express themselves,\" said an IAAF spokesman.The IAAF - athletics' world governing body - has met anti-doping officials, coaches and athletes to co-ordinate the fight against drugs in sport.",
        "categoria": "Sport"
    },
    {
        "texto": "Moore said Hansen may be able to return to sprinting and long jumping sooner, but there is no short-term prospect of her being involved again in her specialist event.Moore said he is confident Hansen can make it back to top-level competition, though it is unclear if that will be in time for the Commonwealth Games in Melbourne next March, when she will be 34.\"There was a problem with the wound healing and it set back her rehabilitation by about two months, but that has been solved and we can push ahead now,\" he said.British triple jumper Ashia Hansen has ruled out a comeback this year after a setback in her recovery from a bad knee injury, according to reports.",
        "categoria": "Sport"
    }
]